Repository: quirinux-so/quirinux-asistente
Catalog: .lang/*.po
Languages: de, fr, it, pt_br

source: 1. Clic derecho sobre el ícono de redes en el panel de Quirinux
de: 1. Klicken Sie mit der rechten Maustaste auf das Netzwerksymbol im Quirinux-Bedienfeld
fr: 1. Faites un clic droit sur l'icône du réseau dans le panneau Quirinux
it: 1. Fare clic con il pulsante destro del mouse sull'icona di rete nel pannello Quirinux
pt_br: 1. Clique com o botão direito do mouse no ícone de rede no painel Quirinux

source: 2. Pulsa sobre Iniciar Wi-Fi
de: 2. Tippen Sie auf WLAN starten
fr: 2. Appuyez sur Démarrer Wi-Fi
it: 2. Tocca Avvia Wi-Fi
pt_br: 2. Toque em Iniciar Wi-Fi

source: 3. Presiona el botón "Actualizar".
de: 3. Drücken Sie die Schaltfläche "Aktualisieren".
fr: 3. Appuyez sur le bouton "Mettre à jour".
it: 3. Premere il pulsante "Aggiorna".
pt_br: 3. Pressione o botão "Atualizar".

source: Aceptar
de: Akzeptieren
fr: Accepter
it: Accettare
pt_br: Aceitar

source: A continuación se describen los pasos para iniciar una conexión inalámbrica:
de: Die Schritte zum Starten einer drahtlosen Verbindung werden im Folgenden beschrieben:
fr: Les étapes pour démarrer une connexion sans fil sont décrites ci-dessous :
it: I passaggi per avviare una connessione wireless sono descritti di seguito:
pt_br: As etapas para iniciar uma conexão sem fio estão descritas abaixo:

source: Actualizar Quirinux
de: Aktualisieren Sie Quirinux
fr: Mettre à jour Quirinux
it: Aggiorna Quirinux
pt_br: Atualizar Quirinux

source: Administrador de Energía
de: Energiemanager
fr: Gestionnaire d'énergie
it: Gestore energetico
pt_br: Gestor de energia

source: Asistente de Quirinux
de: Der Zauberer von Quirinux
fr: Assistant Quirinux
it: Assistente Quirinux
pt_br: Quirinux Assistant

source: Atajos para aplicaciones de Quirinux GNU/Linux.
de: Verknüpfungen für Quirinux GNU/Linux-Anwendungen.
fr: Raccourcis pour les applications Quirinux GNU/Linux.
it: Scorciatoie per le applicazioni GNU/Linux di Quirinux.
pt_br: Atalhos para aplicativos Quirinux GNU/Linux.

source: busca "Asistente..."
de: Suche "Assistent..."
fr: Recherche "Assistant..."
it: Cerca "Assistente..."
pt_br: Procurar "Assistente..."

source: Cambiar apariencia del escritorio
de: Ändern Sie das Erscheinungsbild des Desktops
fr: Changer l'apparence du bureau
it: Modifica l'aspetto del desktop
pt_br: Alterar a aparência da área de trabalho

source: Cancelar
de: Stornieren
fr: Annuler
it: Annulla

source: Conectar a Internet
de: Mit dem Internet verbinden
fr: Connecter à Internet
it: Connettiti a Internet
pt_br: Conecte-se a internet

source: Conectar a internet vía WiFi
de: Verbinden Sie sich über Wi-Fi mit dem Internet
fr: Connectez-vous à Internet via Wi-Fi
it: Connettiti a Internet tramite Wi-Fi
pt_br: Conecte-se à Internet via Wi-Fi

source: Configuración Avanzada
de: Erweiterte Einstellungen
fr: Paramètres avancés
it: Impostazioni avanzate
pt_br: Configurações Avançadas

source: Configurar Bluetooth
de: Konfigurieren Sie Bluetooth
fr: Configurer Bluetooth
it: Configura Bluetooth

source: Configurar Flatpak
de: Flatpak konfigurieren
fr: Configurer Flatpak
it: Configura Flatpak

source: Configurar GIMP
de: GIMP konfigurieren
fr: Configurer GIMP
it: Configura GIMP
pt_br: Configurar o GIMP

source: Configurar repositorios
de: Repositorys konfigurieren
fr: Configurer les référentiels
it: Configura repository
pt_br: Configurar repositórios

source: Eliminar componentes privativos
de: Repositorys konfigurieren
fr: Supprimer les composants propriétaires
it: Rimuovere i componenti proprietari
pt_br: Remova componentes proprietários

source: En modo vivo aparecerá de todas formas.
de: Im Live-Modus wird es trotzdem angezeigt.
fr: En mode direct, il apparaîtra de toute façon.
it: In modalità live apparirà comunque.
pt_br: No modo ao vivo, ele aparecerá de qualquer maneira.

source: Estilos
de: Stile
fr: Styles
it: Stili

source: Idioma
de: Sprache
fr: Langage
it: Linguaggio
pt_br: Língua

source: Iniciar programas
de: Programme starten
fr: Démarrer des programmes
it: Avviare i programmi

source: Instalar controladores
de: Treiber installieren
fr: Installer les pilotes
it: Installare i driver

source: Manual en línea
de: Online-Handbuch
fr: Manuel en ligne
it: Manuale in linea
pt_br: Manual online

source: Mostrar esta pantalla al inicio
de: Zeigen Sie diesen Bildschirm beim Start an
fr: Afficher cet écran au démarrage
it: Mostra questa schermata all'avvio
pt_br: Mostrar esta tela na inicialização

source: Panel de control
de: Steuerungspanel
fr: Panneau de commande
it: Pannello di controllo
pt_br: Painel de controle

source: Plantillas en línea
de: Online-Vorlagen
fr: Modèles en ligne
it: Modelli online
pt_br: Modelos online

source: Puedes acceder desde el botón Quirinux,
de: Du kannst über die Schaltfläche Quirinux zugreifen.
fr: Vous pouvez y accéder depuis le bouton Quirinux.
it: Puoi accedere dal pulsante Quirinux.
pt_br: Você pode acessar pelo botão Quirinux.

source: Requiere conexión a internet
de: Benötigt Internetverbindung
fr: Nécessite une connexion Internet
it: Richiede connessione a Internet
pt_br: Requer conexão com a internet

source: Selecciona la tuya, configura tu clave y listo.
de: Wählen Sie Ihr Passwort aus, konfigurieren Sie Ihr Passwort und das war's.
fr: Sélectionnez le vôtre, configurez votre mot de passe et c'est tout.
it: Seleziona la tua, configura la tua password e il gioco è fatto.
pt_br: Selecione a sua, configure sua senha e pronto.

source: Se mostrarán las redes disponibles.
de: Verfügbare Netzwerke werden angezeigt.
fr: Les réseaux disponibles seront affichés.
it: Verranno visualizzate le reti disponibili.
pt_br: As redes disponíveis serão exibidas.

source: Si utilizas una conexión por cable ADSL, no necesitas más que enchufarlo.
de: Wenn Sie eine ADSL-Kabelverbindung verwenden, müssen Sie sie nur anschließen.
fr: Si vous utilisez une connexion par câble ADSL, il vous suffit de la brancher.
it: Se utilizzi una connessione via cavo ADSL, devi solo collegarla.
pt_br: Se você usa uma conexão de cabo ADSL, você só precisa conectá-lo.

source: Software Adicional Recomendado
de: Empfohlene Zusätzliche Software
fr: Logiciels Supplémentaires Recommandés
it: Software Aggiuntivo Consigliato

source: Usuarios, grupos y contraseñas
de: Benutzer, Gruppen und Passwörter
fr: Utilisateurs, groupes et mots de passe
it: Utenti, gruppi e password
pt_br: Usuários, grupos e senhas
